<section class="ac-container">
	<div>
		<input id="ac-1" name="accordion-1" type="checkbox" />
		<label for="ac-1">Что такое имплант?</label>
		<article class="ac-large">
			<p>Зубной имплант представляет собой искусственную опору для ортопедических конструкций (коронок). Изготавливают импланты из биосовместимого, химически чистого титана. После установки имплантов в челюсть, в течение 3 месяцев происходит полное сращивание имплантат с челюстной костью, то есть вы получаете, искусственный зубной корень. По истечению положенного срока, изготавливаются либо коронки (материал коронок выбирает заказчик — керамика, металлокерамика, золото, пластмасса или железо), либо несъемные мостовидные протезы, либо съемные конструкции, которые фиксируют на имплантате.</p>
			
			<p>Импланты отличаются по форме, в настоящее время существуют следующие виды:</p>
			
			<p><strong>Цилиндрические зубные импланты</strong></p>
			<p>Данные импланты имеют биологически активное ил текструрированное покрытие конструкции, их разборная конструкция предполагает установку импланта в два этапа. Нужно заметить, что процедура вживления займет весьма продолжительное время (от 3-х месяцев до полугода). Самым эффективным методом при данной форме импланта станет применение протезов, имеющих пористую структуру. После операции вживления, костные челюстные ткани начнут понемногу восстанавливаться и проникать в поры импланта, что позволит ему надежно закрепиться в челюсти, а затем стать ее неотделимой, практически родной частью.</p>
			
			<p><strong>Пластиночные импланты</strong></p>
			<p>Импланты данного вида станут оптимальным решением, при восстановлении зубного ряда, когда челюстная кость сильно истончена и представляет собой узкую, тонкую полосу достаточно большой протяженности. На такую кость невозможно прочно установить и закрепить обычные корневидные протезы.</p>
			
			<p><strong>Субпериостальные импланты</strong></p>
			<p>Субпериостальные (поднадкостничные) протезы также применяют в случаях с сильно истонченной костной тканью. Установка такого вида импланта происходит непосредственно под десной – между периостом и челюстной костью. Такая конструкция занимает существенно больший участок челюсти, что позволяет ей лучше держаться в кости и более эффективно служить по своему прямому назначению.</p>
			
			<p><strong>Базальные импланты</strong></p>
			<p>Базальные зубные импланты имеют конструкцию, похожую на штифт, которая включает в себя необходимое количество базисных пластин, располагающихся горизонтально. По своему внешнему виду этот протез напоминает букву «Т» в перевернутом виде. Данные импланты позволяют надежно зафиксировать вживляемую в челюсть конструкцию непосредственно сразу после ее установки. К основному преимуществу данных имплантов относится возможность избегания операции по наращиванию кости.</p>
			<p>Самые популярные импланты это <strong>винтовые импланты</strong></p>
			<p>Винтовые протезы напоминают собой обычный цилиндр с резьбой, который в прямом смысле слова, буквально ввинчивают в костную ткань челюсти. При имплантации зубов с истонченной костной тканью может потребоваться процедура наращивания кости, для возможности установки даже такого вида импланта.</p>
		</article>
	</div>
	<div>
		<input id="ac-2" name="accordion-1" type="checkbox" checked />
		<label for="ac-2">В каких случаях необходима имплантация?</label>
		<article class="ac-large">
			<p>В настоящее время, имплантация является самым современным и надежным способом восстановить улыбку. Предлагаю рассмотреть, при каких случаях необходима имплантация.</p>
			<p>При потере одного зуба. При установке импланта не будут обтачиваться соседние зубы, что поможет сохранить их здоровыми, а Вашу улыбку естественной и красивой.</p>
			<p>При отсутствии нескольких зубов. При отсутствии двух-трех зубов подряд, возможно восстановление их при помощи имплантации, опять же без обтачивания соседних зубов и частичного протеза.</p>
			<p>Отсутствие крайних зубов. Это может затруднить протезирование, ведь для протеза необходимо наличие двух точек опор. При имплантации эта проблема снимается, так как имплантат не нуждается в наличии соседних зубов.</p>
			<p>При полном отсутствии зубов (адентии). При полной адентии рекомендуют применять как&nbsp; имплантацию, так и съемное протезирование. Но после имплантации вы можете вести свой обычный образ жизни: смело улыбаться и смело есть свои любимые продукты. Сместившаяся коронка или неестественный вид зубов, это те проблемы, которые Вас не затронут.</p>
			<p>При непереносимости съемных протезов. Имплантация необходима пациентам с повышенной чувствительностью к акрилатам (материал, из которого делают съемные протезы), пациентам с выраженным рвотным рефлексом при попытке ношения протеза, либо при моральной неготовности носить съемный протез.</p>
		</article>
	</div>
	<div>
		<input id="ac-3" name="accordion-1" type="checkbox" />
		<label for="ac-3">Сколько по времени ставят имплант?</label>
		<article class="ac-large">
			<p>Установка одного импланта занимает около 20-25 минут. Операция проводится под анестезией, что исключает болевые ощущения для пациента. При необходимости синус-лифтинга или коррекции мягких тканей время операции может увеличиться, но в любом случае врач оговорит в Вами предполагаемое время, при предварительной консультации.</p>
		</article>
	</div>
</section>